namespace NickBuhro.Translit.Benchmark
{
    internal static partial class TestCase
    {
        public const string Value = @"1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!1
в
В
ж
щ
це
Все люди рождаются свободными и равными в своём достоинстве и правах.
Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!

1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!1
v
V
zh
shh
ce
Vse lyudi rozhdayutsya svobodny`mi i ravny`mi v svoyom dostoinstve i pravax.
Oni nadeleny` razumom i sovest`yu i dolzhny` postupat` v otnoshenii drug druga v duxe bratstva.
Slav`sya, Otechestvo nashe svobodnoe,
Bratskix narodov soyuz vekovoj,
Predkami dannaya mudrost` narodnaya!
Slav`sya, strana! My` gordimsya toboj!";
    }
}
